[
    "Although unconscious processing can be deep, conscious access adds an additional layer of functionality. The broadcasting function of consciousness allows us to perform uniquely powerful operations. The global neuronal workspace opens up an internal space for thought experiments, purely mental operations that can be detached from the external world.",
    "Two young brothers and their cousin say they were “completely speechless” when they came across a Tyrannosaurus rex bone poking out of the ground while out for a jaunt in the North Dakota badlands. In July 2022, Liam and Jessin Fisher, then seven and 10, and cousin Kaiden Madsen, then nine, were hiking across a stretch of property owned by the US bureau of land management around Marmarth, a small town with a population of 101 – but also known as the dinosaur capital of North Dakota for its rich deposits of Triceratops and T rex fossils.",
    "The trio, led by the Fisher boys’ father, Sam, hit upon the bone of the teenaged dinosaur which was likely entombed about 67m years ago in the Hell Creek formation, a popular paleontology playground that spans Montana, Wyoming and the Dakotas. “You just never know what you are going to find out there,” Sam Fisher told the Associated Press when the find was unveiled at the Museum of Nature &amp; Science in Denver, Colorado, on Monday. “You see all kinds of cool rocks and plants and wildlife.” Liam Fisher said he thought the bone sticking out of the rock was something he described as “chunk-osaurus” – a made-up name for fossil fragments too small to be identifiable.",
    "His father shared a picture with a family friend, said Tyler Lyson, the associate curator of vertebrate paleontology who works at the museum. Lyson initially thought it was a relatively common duckbill dinosaur, also known as hadrosaurs. But during a dig into the sandstone the following year, they did not find the neckbone of a duckbill as they expected – instead, it was something more unexpected. “Instead of finding a cervical vertebrae, we found the lower jaw with several teeth sticking out of it,” Lyson said. “And it doesn’t get any more diagnostic than that, seeing these giant tyrannosaurus teeth starring back at you.” Based on the size of the tibia, experts estimate the dinosaur was 13 to 15 years old when it died and likely weighed about 3,500lbs (1,600kg)."
]